TEACHERS = [
    "Вчитель1",
    "Вчитель2",
    "Вчитель3",
    "Вчитель4",
    "Вчитель5",
]
DAYS_OF_WEAK = [
    "Понеділок",
    "Вівторок",
    "Середа",
    "Четвер",
    "П'ятниця"
]
SUBJECTS = [
    "Математика",
    "Українська мова",
    "Природознавство",
    "Географія",
    "Історія",
    "Література",
    "Англійська мова",
    "Інформатика",
    "Фізична культура",
    "Французька мова",
    "Німецька мова",
    "Іспанська мова",
    "Мистецтво",
    "Фізика",
    "Хімія",
    "Біологія"
]